/* 
  DDShareStrings.strings
  DDShareBundle

  Created by Hays on 2018/8/30.
  Copyright © 2018年 Hays. All rights reserved.
*/

"ShareTo" = "share to";

"微信" = "WeChat";

"朋友圈" = "Moments";

"微博" = "Weibo";

"QQ" = "QQ";

"QQ空间" = "QQ zone";

"Cancel" = "Cancel";
